Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Tune AppleVis for VoiceOver, Braille, low vision, podcasts, notifications, and sync.
ar: اضبط AppleVis لـ VoiceOver وبرايل وضعف البصر والبودكاست والإشعارات والمزامنة.
de: Passe AppleVis für VoiceOver, Braille, Sehbehinderung, Podcasts, Benachrichtigungen und Synchronisierung an.
el: Ρυθμίστε το AppleVis για VoiceOver, Μπράιγ, αμβλυωπία, podcast, ειδοποιήσεις και συγχρονισμό.
es: Ajusta AppleVis para VoiceOver, Braille, baja visión, pódcasts, notificaciones y sincronización.
fa: AppleVis را برای VoiceOver، بریل، کم‌بینایی، پادکست‌ها، اعلان‌ها و همگام‌سازی تنظیم کنید.
fr: Réglez AppleVis pour VoiceOver, le braille, la malvoyance, les podcasts, les notifications et la synchronisation.
he: כוונן את AppleVis עבור VoiceOver, ברייל, כבדות ראייה, פודקאסטים, התראות וסנכרון.
hi: VoiceOver, ब्रेल, कम दृष्टि, पॉडकास्ट, सूचनाएं, और सिंक के लिए AppleVis को ट्यून करें。
id: Sesuaikan AppleVis untuk VoiceOver, Braille, low vision, podcast, notifikasi, dan sinkronisasi.
it: Configura AppleVis per VoiceOver, Braille, ipovisione, podcast, notifiche e sincronizzazione.
ja: VoiceOver、点字、ロービジョン、ポッドキャスト、通知、同期に合わせて AppleVis を調整します。
ko: VoiceOver, 점자, 저시력, 팟캐스트, 알림, 동기화에 맞게 AppleVis를 조정하세요.
nl: Stem AppleVis af op VoiceOver, braille, slechtziendheid, podcasts, meldingen en synchronisatie.
pl: Dostosuj AppleVis do VoiceOver, Braille'a, słabowzroczności, podcastów, powiadomień i synchronizacji.
pt: Ajuste a AppleVis para VoiceOver, Braille, baixa visão, podcasts, notificações e sincronização.
ru: Настройте AppleVis для VoiceOver, Брайля, слабого зрения, подкастов, уведомлений и синхронизации.
sv: Anpassa AppleVis för VoiceOver, punktskrift, synsvaghet, poddar, aviseringar och synkronisering.
th: ปรับแต่ง AppleVis สำหรับ VoiceOver, อักษรเบรลล์, สายตาเลือนราง, พอดแคสต์, การแจ้งเตือน และการซิงค์
tr: AppleVis'i VoiceOver, Braille, az görme, podcast'ler, bildirimler ve senkronizasyon için ayarlayın.
uk: Налаштуйте AppleVis для VoiceOver, Брайля, слабозорості, подкастів, сповіщень і синхронізації.
vi: Điều chỉnh AppleVis cho VoiceOver, Chữ nổi, thị lực kém, podcast, thông báo và đồng bộ.
zh_hans: 针对旁白、盲文、低视力、播客、通知和同步来调整 AppleVis。

source: Turn Off
ar: إيقاف
de: Ausschalten
el: Απενεργοποίηση
es: Desactivar
fa: خاموش کردن
fr: Désactiver
he: כיבוי
hi: बंद करें
id: Matikan
it: Disattiva
ja: オフにする
ko: 끄기
nl: Uitschakelen
pl: Wyłącz
pt: Desativar
ru: Отключить
sv: Stäng av
th: ปิด
tr: Kapat
uk: Вимкнути
vi: Tắt
zh_hans: 关闭

source: Turn Off and Clear History
ar: إيقاف ومسح السجل
de: Ausschalten und Verlauf löschen
el: Απενεργοποίηση και Εκκαθάριση Ιστορικού
es: Desactivar y borrar historial
fa: خاموش کردن و پاک کردن تاریخچه
fr: Désactiver et effacer l'historique
he: כיבוי וניקוי היסטוריה
hi: बंद करें और इतिहास साफ़ करें
id: Matikan dan Hapus Riwayat
it: Disattiva e cancella cronologia
ja: オフにして履歴を消去
ko: 끄고 기록 지우기
nl: Uitschakelen en geschiedenis wissen
pl: Wyłącz i wyczyść historię
pt: Desativar e limpar histórico
ru: Отключить и очистить историю
sv: Stäng av och rensa historik
th: ปิดและล้างประวัติ
tr: Kapat ve Geçmişi Temizle
uk: Вимкнути й очистити історію
vi: Tắt và xóa lịch sử
zh_hans: 关闭并清除历史记录

source: Turn off signed-out reading history?
ar: هل تريد إيقاف سجل القراءة عند تسجيل الخروج؟
de: Leseverlauf im abgemeldeten Zustand ausschalten?
el: Απενεργοποίηση ιστορικού ανάγνωσης αποσυνδεδεμένου;
es: ¿Desactivar el historial de lectura sin sesión iniciada?
fa: تاریخچهٔ خواندن هنگام خروج خاموش شود؟
fr: Désactiver l'historique de lecture déconnecté ?
he: לכבות היסטוריית קריאה בעת ניתוק?
hi: साइन आउट पठन इतिहास बंद करें?
id: Matikan riwayat baca saat keluar?
it: Disattivare la cronologia di lettura disconnessa?
ja: サインアウト時の閲覧履歴をオフにしますか？
ko: 로그아웃 상태 읽기 기록을 끌까요?
nl: Uitgelogde leesgeschiedenis uitschakelen?
pl: Wyłączyć historię czytania po wylogowaniu?
pt: Desativar histórico de leitura desconectado?
ru: Отключить историю чтения в неавторизованном режиме?
sv: Stänga av läshistorik vid utloggning?
th: ปิดประวัติการอ่านขณะออกจากระบบหรือไม่?
tr: Oturum kapalıyken okuma geçmişi kapatılsın mı?
uk: Вимкнути історію читання в невхідному режимі?
vi: Tắt lịch sử đọc khi đăng xuất?
zh_hans: 要关闭未登录阅读历史记录吗？

source: Turn On Auto-Translate
ar: تشغيل الترجمة التلقائية
de: Automatische Übersetzung aktivieren
el: Ενεργοποίηση αυτόματης μετάφρασης
es: Activar traducción automática
fa: روشن کردن ترجمهٔ خودکار
fr: Activer la traduction automatique
he: הפעלת תרגום אוטומטי
hi: स्वतः अनुवाद चालू करें
id: Aktifkan Terjemahan Otomatis
it: Attiva traduzione automatica
ja: 自動翻訳をオンにする
ko: 자동 번역 켜기
nl: Automatisch vertalen aanzetten
pl: Włącz automatyczne tłumaczenie
pt: Ativar tradução automática
ru: Включить автоперевод
sv: Slå på automatisk översättning
th: เปิดการแปลอัตโนมัติ
tr: Otomatik Çeviriyi Aç
uk: Увімкнути автопереклад
vi: Bật tự động dịch
zh_hans: 开启自动翻译

source: Type to search forum topics, app listings, and resources.
ar: اكتب للبحث عن مواضيع وتطبيقات وموارد.
de: Tippe, um Themen, Apps und Ressourcen zu suchen.
el: Πληκτρολογήστε για αναζήτηση θεμάτων φόρουμ, εφαρμογών και πόρων.
es: Escribe para buscar temas, apps y recursos.
fa: برای جستجوی موضوعات، برنامه‌ها و منابع تایپ کنید.
fr: Tapez pour rechercher des sujets, apps et ressources.
he: הקלד לחיפוש נושאים בפורום, אפליקציות ומשאבים.
hi: विषय, ऐप्स और संसाधन खोजने के लिए टाइप करें।
id: Ketik untuk mencari topik forum, aplikasi, dan sumber daya.
it: Digita per cercare argomenti, app e risorse.
ja: トピック、アプリ、リソースを検索するには入力してください。
ko: 주제, 앱, 리소스를 검색하려면 입력하세요.
nl: Typ om onderwerpen, apps en bronnen te zoeken.
pl: Wpisz, aby szukać tematów na forum, aplikacji i zasobów.
pt: Digite para pesquisar tópicos, apps e recursos.
ru: Введите текст для поиска по темам форума, приложениям и ресурсам.
sv: Skriv för att söka forumämnen, appar och resurser.
th: พิมพ์เพื่อค้นหาหัวข้อฟอรัม แอป และทรัพยากร
tr: Forum konularını, uygulamaları ve kaynakları aramak için yazın.
uk: Введіть текст для пошуку тем форуму, програм і ресурсів.
vi: Nhập để tìm kiếm chủ đề diễn đàn, ứng dụng và tài nguyên.
zh_hans: 输入以搜索话题、应用和资源。

source: Unchecked
ar: غير محدد
de: Nicht aktiviert
el: Μη επιλεγμένο
es: Sin marcar
fa: علامت‌نزده
fr: Non coché
he: לא מסומן
hi: अचयनित
id: Tidak dicentang
it: Non selezionato
ja: チェックなし
ko: 선택 안 됨
nl: Niet aangevinkt
pl: Niezaznaczone
pt: Não marcado
ru: Не отмечено
sv: Ej markerad
th: ไม่ได้เลือก
tr: İşaretsiz
uk: Не позначено
vi: Chưa chọn
zh_hans: 未勾选

source: Unfollow
ar: إلغاء المتابعة
de: Nicht mehr folgen
el: Διακοπή Ακολούθησης
es: Dejar de seguir
fa: لغو دنبال کردن
fr: Ne plus suivre
he: הפסקת מעקב
hi: अनफ़ॉलो करें
id: Berhenti Mengikuti
it: Smetti di seguire
ja: フォロー解除
ko: 팔로우 취소
nl: Ontvolgen
pl: Przestań obserwować
pt: Deixar de seguir
ru: Отписаться
sv: Sluta följa
th: เลิกติดตาม
tr: Takibi Bırak
uk: Скасувати підписку
vi: Bỏ theo dõi
zh_hans: 取消关注

source: Unfollow %@
ar: إلغاء متابعة %@
de: %@ nicht mehr folgen
el: Διακοπή Ακολούθησης %@
es: Dejar de seguir a %@
fa: لغو دنبال کردن %@
fr: Ne plus suivre %@
he: הפסקת מעקב אחר %@
hi: %@ को अनफ़ॉलो करें
id: Berhenti Mengikuti %@
it: Smetti di seguire %@
ja: %@ のフォローを解除
ko: %@ 팔로우 취소
nl: %@ ontvolgen
pl: Przestań obserwować %@
pt: Deixar de seguir %@
ru: Отписаться от %@
sv: Sluta följa %@
th: เลิกติดตาม %@
tr: %@ Takibini Bırak
uk: Скасувати підписку на %@
vi: Bỏ theo dõi %@
zh_hans: 取消关注 %@

source: Unfollow Topic
ar: إلغاء المتابعة
de: Nicht mehr folgen
el: Διακοπή παρακολούθησης
es: Dejar de seguir
fa: لغو دنبال کردن
fr: Ne plus suivre
he: הפסק לעקוב
hi: अनफ़ॉलो करें
id: Berhenti Mengikuti
it: Non seguire più
ja: フォローを解除
ko: 팔로우 취소
nl: Niet meer volgen
pl: Przestań obserwować
pt: Deixar de seguir
ru: Отписаться от темы
sv: Sluta följa
th: เลิกติดตาม
tr: Takibi Bırak
uk: Відписатися від теми
vi: Bỏ theo dõi
zh_hans: 取消关注

source: Unfollowed
ar: تم إلغاء المتابعة
de: Nicht mehr gefolgt
el: Διακόπηκε η ακολούθηση
es: Dejaste de seguir
fa: لغوشده
fr: Ne suit plus
he: הופסק מעקב
hi: अनफ़ॉलो किया गया
id: Berhenti diikuti
it: Non più seguito
ja: フォロー解除しました
ko: 팔로우 취소됨
nl: Ontvolgd
pl: Przestano obserwować
pt: Deixou de seguir
ru: Отписка выполнена
sv: Slutade följa
th: เลิกติดตามแล้ว
tr: Takip bırakıldı
uk: Підписку скасовано
vi: Đã bỏ theo dõi
zh_hans: 已取消关注

source: Unfollowed topic
ar: موضوع تم إلغاء متابعته
de: Thema nicht mehr gefolgt
el: Θέμα χωρίς ακολούθηση
es: Tema sin seguir
fa: موضوع لغوشده
fr: Sujet non suivi
he: נושא שהופסק המעקב אחריו
hi: अनफ़ॉलो किया गया विषय
id: Topik berhenti diikuti
it: Argomento non seguito
ja: フォロー解除したトピック
ko: 팔로우 취소된 주제
nl: Onderwerp ontvolgd
pl: Wątek bez obserwowania
pt: Tópico não seguido
ru: Тема без подписки
sv: Ämne slutat följa
th: หัวข้อที่เลิกติดตาม
tr: Takip bırakılan konu
uk: Тема без підписки
vi: Chủ đề đã bỏ theo dõi
zh_hans: 已取消关注的话题

source: Unpublish
ar: إلغاء النشر
de: Zurückziehen
el: Αναίρεση Δημοσίευσης
es: Despublicar
fa: لغو انتشار
fr: Dépublier
he: ביטול פרסום
hi: अप्रकाशित करें
id: Batalkan Publikasi
it: Annulla pubblicazione
ja: 公開を取り消す
ko: 게시 취소
nl: Depubliceren
pl: Wycofaj z publikacji
pt: Despublicar
ru: Снять с публикации
sv: Avpublicera
th: ยกเลิกการเผยแพร่
tr: Yayından Kaldır
uk: Зняти з публікації
vi: Hủy đăng
zh_hans: 取消发布

source: Unpublish %@
ar: إلغاء نشر %@
de: %@ zurückziehen
el: Αναίρεση Δημοσίευσης %@
es: Despublicar %@
fa: لغو انتشار %@
fr: Dépublier %@
he: ביטול פרסום %@
hi: %@ अप्रकाशित करें
id: Batalkan Publikasi %@
it: Annulla pubblicazione di %@
ja: %@ の公開を取り消す
ko: %@ 게시 취소
nl: %@ depubliceren
pl: Wycofaj %@ z publikacji
pt: Despublicar %@
ru: Снять с публикации %@
sv: Avpublicera %@
th: ยกเลิกการเผยแพร่ %@
tr: %@ Yayından Kaldır
uk: Зняти з публікації %@
vi: Hủy đăng %@
zh_hans: 取消发布 %@

source: Unpublish Comment
ar: إلغاء نشر التعليق
de: Kommentar zurückziehen
el: Αναίρεση Δημοσίευσης Σχολίου
es: Despublicar comentario
fa: لغو انتشار دیدگاه
fr: Dépublier le commentaire
he: ביטול פרסום תגובה
hi: टिप्पणी अप्रकाशित करें
id: Batalkan Publikasi Komentar
it: Annulla pubblicazione commento
ja: コメントの公開を取り消す
ko: 댓글 게시 취소
nl: Reactie depubliceren
pl: Wycofaj komentarz z publikacji
pt: Despublicar comentário
ru: Снять комментарий с публикации
sv: Avpublicera kommentar
th: ยกเลิกการเผยแพร่ความคิดเห็น
tr: Yorumu Yayından Kaldır
uk: Зняти коментар з публікації
vi: Hủy đăng bình luận
zh_hans: 取消发布评论

source: Unpublish this %@?
ar: هل تريد إلغاء نشر %@ هذا؟
de: Diesen %@ zurückziehen?
el: Αναίρεση δημοσίευσης αυτού: %@;
es: ¿Despublicar este %@?
fa: انتشار این %@ لغو شود؟
fr: Dépublier ce %@ ?
he: לבטל את פרסום %@ זה?
hi: इस %@ को अप्रकाशित करें?
id: Batalkan publikasi %@ ini?
it: Annullare la pubblicazione di questo %@?
ja: この %@ の公開を取り消しますか？
ko: 이 %@의 게시를 취소할까요?
nl: Deze %@ depubliceren?
pl: Wycofać to z publikacji: %@?
pt: Despublicar este %@?
ru: Снять это с публикации: %@?
sv: Avpublicera denna %@?
th: ยกเลิกการเผยแพร่ %@ นี้หรือไม่?
tr: Bu %@ yayından kaldırılsın mı?
uk: Зняти це з публікації: %@?
vi: Hủy đăng %@ này?
zh_hans: 要取消发布此 %@ 吗？

source: Unpublish this comment?
ar: هل تريد إلغاء نشر هذا التعليق؟
de: Diesen Kommentar zurückziehen?
el: Αναίρεση δημοσίευσης αυτού του σχολίου;
es: ¿Despublicar este comentario?
fa: انتشار این دیدگاه لغو شود؟
fr: Dépublier ce commentaire ?
he: לבטל את פרסום תגובה זו?
hi: इस टिप्पणी को अप्रकाशित करें?
id: Batalkan publikasi komentar ini?
it: Annullare la pubblicazione di questo commento?
ja: このコメントの公開を取り消しますか？
ko: 이 댓글의 게시를 취소할까요?
nl: Deze reactie depubliceren?
pl: Wycofać ten komentarz z publikacji?
pt: Despublicar este comentário?
ru: Снять этот комментарий с публикации?
sv: Avpublicera denna kommentar?
th: ยกเลิกการเผยแพร่ความคิดเห็นนี้หรือไม่?
tr: Bu yorum yayından kaldırılsın mı?
uk: Зняти цей коментар з публікації?
vi: Hủy đăng bình luận này?
zh_hans: 要取消发布此评论吗？

source: Unpublish this topic?
ar: هل تريد إلغاء نشر هذا الموضوع؟
de: Dieses Thema zurückziehen?
el: Αναίρεση δημοσίευσης αυτού του θέματος;
es: ¿Despublicar este tema?
fa: انتشار این موضوع لغو شود؟
fr: Dépublier ce sujet ?
he: לבטל את פרסום נושא זה?
hi: इस विषय को अप्रकाशित करें?
id: Batalkan publikasi topik ini?
it: Annullare la pubblicazione di questo argomento?
ja: このトピックの公開を取り消しますか？
ko: 이 주제의 게시를 취소할까요?
nl: Dit onderwerp depubliceren?
pl: Wycofać ten wątek z publikacji?
pt: Despublicar este tópico?
ru: Снять эту тему с публикации?
sv: Avpublicera detta ämne?
th: ยกเลิกการเผยแพร่หัวข้อนี้หรือไม่?
tr: Bu konu yayından kaldırılsın mı?
uk: Зняти цю тему з публікації?
vi: Hủy đăng chủ đề này?
zh_hans: 要取消发布此话题吗？

source: Unpublish Topic
ar: إلغاء نشر الموضوع
de: Thema zurückziehen
el: Αναίρεση Δημοσίευσης Θέματος
es: Despublicar tema
fa: لغو انتشار موضوع
fr: Dépublier le sujet
he: ביטול פרסום נושא
hi: विषय अप्रकाशित करें
id: Batalkan Publikasi Topik
it: Annulla pubblicazione argomento
ja: トピックの公開を取り消す
ko: 주제 게시 취소
nl: Onderwerp depubliceren
pl: Wycofaj wątek z publikacji
pt: Despublicar tópico
ru: Снять тему с публикации
sv: Avpublicera ämne
th: ยกเลิกการเผยแพร่หัวข้อ
tr: Konuyu Yayından Kaldır
uk: Зняти тему з публікації
vi: Hủy đăng chủ đề
zh_hans: 取消发布话题

source: Unread
ar: غير مقروء
de: Ungelesen
el: Αδιάβαστα
es: No leído
fa: خوانده‌نشده
fr: Non lu
he: לא נקראו
hi: अपठित
id: Belum Dibaca
it: Non letti
ja: 未読
ko: 읽지 않음
nl: Ongelezen
pl: Nieprzeczytane
pt: Não lido
ru: Непрочитанные
sv: Olästa
th: ยังไม่ได้อ่าน
tr: Okunmamış
uk: Непрочитані
vi: Chưa đọc
zh_hans: 未读

source: Unread Topics
ar: المواضيع غير المقروءة
de: Ungelesene Themen
el: Μη Αναγνωσμένα Θέματα
es: Temas sin leer
fa: موضوعات نخوانده
fr: Sujets non lus
he: נושאים שלא נקראו
hi: अपठित विषय
id: Topik Belum Dibaca
it: Argomenti non letti
ja: 未読トピック
ko: 읽지 않은 주제
nl: Ongelezen onderwerpen
pl: Nieprzeczytane wątki
pt: Tópicos não lidos
ru: Непрочитанные темы
sv: Olästa ämnen
th: หัวข้อที่ยังไม่ได้อ่าน
tr: Okunmamış Konular
uk: Непрочитані теми
vi: Chủ đề chưa đọc
zh_hans: 未读话题

source: Unrecommend
ar: إلغاء التوصية
de: Empfehlung zurückziehen
el: Κατάργηση Σύστασης
es: Quitar recomendación
fa: لغو توصیه
fr: Retirer la recommandation
he: ביטול המלצה
hi: अनुशंसा हटाएं
id: Batalkan Rekomendasi
it: Rimuovi consiglio
ja: おすすめを解除
ko: 추천 취소
nl: Aanbeveling intrekken
pl: Cofnij rekomendację
pt: Remover recomendação
ru: Отменить рекомендацию
sv: Ta bort rekommendation
th: ยกเลิกคำแนะนำ
tr: Öneriyi Kaldır
uk: Скасувати рекомендацію
vi: Hủy đề xuất
zh_hans: 取消推荐

source: Unsave
ar: إلغاء الحفظ
de: Speicherung aufheben
el: Κατάργηση Αποθήκευσης
es: Dejar de guardar
fa: لغو ذخیره
fr: Retirer des enregistrés
he: ביטול שמירה
hi: सेव हटाएं
id: Batalkan Simpan
it: Rimuovi dai salvati
ja: 保存を解除
ko: 저장 취소
nl: Uit opgeslagen verwijderen
pl: Usuń z zapisanych
pt: Remover de salvos
ru: Убрать из сохранённого
sv: Ta bort från sparat
th: ยกเลิกการบันทึก
tr: Kaydetmeyi Kaldır
uk: Скасувати збереження
vi: Bỏ lưu
zh_hans: 取消保存

source: Unsave %@
ar: إلغاء حفظ %@
de: Speicherung von %@ aufheben
el: Κατάργηση Αποθήκευσης %@
es: Dejar de guardar %@
fa: لغو ذخیرهٔ %@
fr: Retirer %@ des enregistrés
he: ביטול שמירת %@
hi: %@ सेव हटाएं
id: Batalkan Simpan %@
it: Rimuovi %@ dai salvati
ja: %@ の保存を解除
ko: %@ 저장 취소
nl: %@ uit opgeslagen verwijderen
pl: Usuń %@ z zapisanych
pt: Remover %@ de salvos
ru: Убрать %@ из сохранённого
sv: Ta bort %@ från sparat
th: ยกเลิกการบันทึก %@
tr: %@ Kaydetmeyi Kaldır
uk: Скасувати збереження %@
vi: Bỏ lưu %@
zh_hans: 取消保存 %@

source: Unsave All
ar: إلغاء حفظ الكل
de: Speicherung aller aufheben
el: Κατάργηση Αποθήκευσης Όλων
es: Dejar de guardar todo
fa: لغو ذخیرهٔ همه
fr: Tout retirer des enregistrés
he: ביטול שמירת הכל
hi: सभी सेव हटाएं
id: Batalkan Simpan Semua
it: Rimuovi tutto dai salvati
ja: すべての保存を解除
ko: 모두 저장 취소
nl: Alles uit opgeslagen verwijderen
pl: Usuń wszystko z zapisanych
pt: Remover tudo de salvos
ru: Убрать всё из сохранённого
sv: Ta bort allt från sparat
th: ยกเลิกการบันทึกทั้งหมด
tr: Tümünün Kaydetmesini Kaldır
uk: Скасувати збереження всього
vi: Bỏ lưu tất cả
zh_hans: 取消保存全部

# Unsave all %lld item%@?
source: Unsave all %1$lld item%2$@?
ar: هل تريد إلغاء حفظ جميع العناصر البالغ عددها %lld%@؟
de: Speicherung aller %lld Elemente%@ aufheben?
el: Κατάργηση αποθήκευσης όλων των %lld στοιχείων%@;
es: ¿Dejar de guardar los %lld elementos%@?
fa: همهٔ %lld مورد%@ ذخیره‌زدایی شود؟
fr: Retirer les %lld éléments%@ des enregistrés ?
he: לבטל שמירה של כל %lld הפריטים%@?
hi: सभी %lld आइटम%@ सेव हटाएं?
id: Batalkan simpan semua %lld item%@?
it: Rimuovere tutti i %lld elementi%@ dai salvati?
ja: %lld 件%@ の保存をすべて解除しますか？
ko: %lld개 항목%@를 모두 저장 취소할까요?
nl: Alle %lld items%@ uit opgeslagen verwijderen?
pl: Usunąć wszystkie %lld elementy%@ z zapisanych?
pt: Remover todos os %lld itens%@ de salvos?
ru: Убрать все %lld элементов%@ из сохранённого?
sv: Ta bort alla %lld objekt%@ från sparat?
th: ยกเลิกการบันทึกทั้งหมด %lld รายการ%@ หรือไม่?
tr: Tüm %lld öğenin%@ kaydetmesi kaldırılsın mı?
uk: Скасувати збереження всіх %lld елементів%@?
vi: Bỏ lưu tất cả %lld mục%@?
zh_hans: 要取消保存所有 %lld 项%@吗？

source: Unsave Topic
ar: إزالة من المحفوظات
de: Aus Gespeicherten entfernen
el: Κατάργηση από αποθηκευμένα
es: Quitar de guardados
fa: حذف از ذخیره‌شده‌ها
fr: Retirer des enregistrés
he: הסר מהשמורים
hi: सहेजे गए से हटाएं
id: Hapus dari Tersimpan
it: Rimuovi dai salvati
ja: 保存を解除
ko: 저장 취소
nl: Uit opgeslagen verwijderen
pl: Usuń z zapisanych
pt: Remover dos salvos
ru: Убрать из сохранённых
sv: Ta bort från sparade
th: ลบออกจากที่บันทึก
tr: Kaydedilenlerden Kaldır
uk: Видалити зі збережених
vi: Xóa khỏi mục đã lưu
zh_hans: 取消保存

source: Up Next
ar: التالي
de: Als Nächstes
el: Επόμενο
es: A continuación
fa: بعدی
fr: À suivre
he: הבא בתור
hi: आगे
id: Berikutnya
it: In arrivo
ja: 次に再生
ko: 다음
nl: Hierna
pl: Następne
pt: A seguir
ru: Далее
sv: Härnäst
th: ถัดไป
tr: Sırada
uk: Далі
vi: Tiếp theo
zh_hans: 接下来

source: Up Next (%lld)
ar: التالي (%lld)
de: Als Nächstes (%lld)
el: Επόμενο (%lld)
es: A continuación (%lld)
fa: بعدی (%lld)
fr: À suivre (%lld)
he: הבא בתור (%lld)
hi: आगे (%lld)
id: Berikutnya (%lld)
it: In arrivo (%lld)
ja: 次に再生（%lld）
ko: 다음(%lld)
nl: Hierna (%lld)
pl: Następne (%lld)
pt: A seguir (%lld)
ru: Далее (%lld)
sv: Härnäst (%lld)
th: ถัดไป (%lld)
tr: Sırada (%lld)
uk: Далі (%lld)
vi: Tiếp theo (%lld)
zh_hans: 接下来（%lld）

source: Update Account Email
ar: تحديث بريد الحساب
de: Konto-E-Mail aktualisieren
el: Ενημέρωση email λογαριασμού
es: Actualizar correo de la cuenta
fa: به‌روزرسانی ایمیل حساب
fr: Mettre à jour l'e-mail du compte
he: עדכן אימייל חשבון
hi: खाता ईमेल अपडेट करें
id: Perbarui Email Akun
it: Aggiorna email dell'account
ja: アカウントのメールを更新
ko: 계정 이메일 업데이트
nl: Account-e-mail bijwerken
pl: Zaktualizuj e-mail konta
pt: Atualizar e-mail da conta
ru: Обновить email аккаунта
sv: Uppdatera kontots e-post
th: อัปเดตอีเมลบัญชี
tr: Hesap E-postasını Güncelle
uk: Оновити email акаунта
vi: Cập Nhật Email Tài Khoản
zh_hans: 更新账户邮箱

source: Update App Information
ar: تحديث معلومات التطبيق
de: App-Informationen aktualisieren
el: Ενημέρωση Πληροφοριών Εφαρμογής
es: Actualizar información de la app
fa: به‌روزرسانی اطلاعات برنامه
fr: Mettre à jour les informations de l'appli
he: עדכון מידע האפליקציה
hi: ऐप जानकारी अपडेट करें
id: Perbarui Informasi Aplikasi
it: Aggiorna informazioni sull'app
ja: アプリ情報を更新
ko: 앱 정보 업데이트
nl: App-informatie bijwerken
pl: Zaktualizuj informacje o aplikacji
pt: Atualizar informações do app
ru: Обновить информацию о приложении
sv: Uppdatera appinformation
th: อัปเดตข้อมูลแอป
tr: Uygulama Bilgilerini Güncelle
uk: Оновити інформацію про застосунок
vi: Cập nhật thông tin ứng dụng
zh_hans: 更新应用信息

source: Update app information?
ar: هل تريد تحديث معلومات التطبيق؟
de: App-Informationen aktualisieren?
el: Ενημέρωση πληροφοριών εφαρμογής;
es: ¿Actualizar información de la app?
fa: اطلاعات برنامه به‌روزرسانی شود؟
fr: Mettre à jour les informations de l'appli ?
he: לעדכן את מידע האפליקציה?
hi: ऐप जानकारी अपडेट करें?
id: Perbarui informasi aplikasi?
it: Aggiornare le informazioni sull'app?
ja: アプリ情報を更新しますか？
ko: 앱 정보를 업데이트할까요?
nl: App-informatie bijwerken?
pl: Zaktualizować informacje o aplikacji?
pt: Atualizar informações do app?
ru: Обновить информацию о приложении?
sv: Uppdatera appinformation?
th: อัปเดตข้อมูลแอปหรือไม่?
tr: Uygulama bilgileri güncellensin mi?
uk: Оновити інформацію про застосунок?
vi: Cập nhật thông tin ứng dụng?
zh_hans: 要更新应用信息吗？

source: Updated %@
ar: تم التحديث %@
de: Aktualisiert %@
el: Ενημερώθηκε %@
es: Actualizado %@
fa: به‌روزرسانی %@
fr: Mis à jour %@
he: עודכן %@
hi: अपडेट %@
id: Diperbarui %@
it: Aggiornato %@
ja: 更新日: %@
ko: 업데이트: %@
nl: Bijgewerkt %@
pl: Zaktualizowano %@
pt: Atualizado %@
ru: Обновлено %@
sv: Uppdaterad %@
th: อัปเดต %@
tr: %@ tarihinde güncellendi
uk: Оновлено %@
vi: Cập nhật %@
zh_hans: 更新于%@

source: Updates the AppleVis app title, description, App Store link, and current version from the App Store listing.
ar: يحدّث عنوان تطبيق AppleVis ووصفه ورابط App Store والإصدار الحالي من قائمة App Store.
de: Aktualisiert Titel, Beschreibung, App-Store-Link und aktuelle Version der AppleVis-App aus dem App-Store-Eintrag.
el: Ενημερώνει τον τίτλο, την περιγραφή, τον σύνδεσμο App Store και την τρέχουσα έκδοση της εφαρμογής AppleVis από την καταχώριση του App Store.
es: Actualiza el título, la descripción, el enlace de la App Store y la versión actual de la app AppleVis a partir de la ficha de la App Store.
fa: عنوان برنامهٔ AppleVis، توضیحات، پیوند App Store و نسخهٔ فعلی را از فهرست App Store به‌روزرسانی می‌کند.
fr: Met à jour le titre, la description, le lien App Store et la version actuelle de l'appli AppleVis à partir de la fiche App Store.
he: מעדכן את כותרת אפליקציית AppleVis, התיאור, קישור ה-App Store והגרסה הנוכחית מרישום ה-App Store.
hi: App Store लिस्टिंग से AppleVis ऐप का शीर्षक, विवरण, App Store लिंक, और वर्तमान संस्करण अपडेट करता है।
id: Memperbarui judul aplikasi AppleVis, deskripsi, tautan App Store, dan versi saat ini dari listingan App Store.
it: Aggiorna il titolo, la descrizione, il link dell'App Store e la versione attuale dell'app AppleVis dalla scheda dell'App Store.
ja: App Store の掲載情報から、AppleVis アプリのタイトル、説明、App Store のリンク、現在のバージョンを更新します。
ko: App Store 목록에서 AppleVis 앱 제목, 설명, App Store 링크, 현재 버전을 업데이트합니다.
nl: Werkt de AppleVis-apptitel, beschrijving, App Store-link en huidige versie bij vanuit de App Store-vermelding.
pl: Aktualizuje tytuł, opis, link App Store i bieżącą wersję aplikacji AppleVis na podstawie wpisu w App Store.
pt: Atualiza o título, descrição, link da App Store e versão atual do app AppleVis a partir da ficha da App Store.
ru: Обновляет название, описание, ссылку App Store и текущую версию приложения AppleVis из карточки App Store.
sv: Uppdaterar AppleVis-apptiteln, beskrivningen, App Store-länken och aktuell version från App Store-listningen.
th: อัปเดตชื่อแอป AppleVis คำอธิบาย ลิงก์ App Store และเวอร์ชันปัจจุบันจากรายการใน App Store
tr: App Store listesinden AppleVis uygulama başlığını, açıklamasını, App Store bağlantısını ve mevcut sürümünü günceller.
uk: Оновлює назву, опис, посилання App Store і поточну версію застосунку AppleVis з картки App Store.
vi: Cập nhật tiêu đề, mô tả, liên kết App Store và phiên bản hiện tại của ứng dụng AppleVis từ trang niêm yết App Store.
zh_hans: 从 App Store 页面更新 AppleVis 应用的标题、描述、App Store 链接和当前版本。

source: Updates to Review
ar: تحديثات للمراجعة
de: Zu prüfende Aktualisierungen
el: Ενημερώσεις προς Έλεγχο
es: Actualizaciones para revisar
fa: به‌روزرسانی‌ها برای بررسی
fr: Mises à jour à vérifier
he: עדכונים לבדיקה
hi: समीक्षा के लिए अपडेट
id: Pembaruan untuk Ditinjau
it: Aggiornamenti da rivedere
ja: 確認が必要な更新
ko: 검토할 업데이트
nl: Te controleren updates
pl: Aktualizacje do sprawdzenia
pt: Atualizações para revisar
ru: Обновления для проверки
sv: Uppdateringar att granska
th: การอัปเดตที่ต้องตรวจสอบ
tr: İncelenecek Güncellemeler
uk: Оновлення для перевірки
vi: Cập nhật cần xem xét
zh_hans: 待查看的更新
